@extends('layouts.app')

@section('content')
    <!--page title start-->

    <section class="page-title overflow-hidden position-relative" data-bg-color="#fbf3ed">
        <canvas id="confetti"></canvas>
        <div class="container">
            <div class="row align-items-center">
                <div class="col-lg-7 col-md-12">
                    <h1 class="title">سياسة الخصوصية</h1>
                    <br>
                </div>
            </div>
        </div>
        <div class="page-title-pattern">
            <img class="img-fluid" src="images/bg/11.png" alt="">
        </div>
    </section>

    <!--page title end-->
    <div class="container">
            <br>&nbsp;</p><h2>الخصوصية والسرية</h2><p>المعلومات السرية التى قد تحصل عليها المنصة أو المستخدم من بعضهم البعض لدى تنفيذه شروط الاستخدام، لا تجيز مستلمها الإفصاح عنها إلا لتابعيه أو وكلائه أو استشارييه المهنيين الذين هم بحاجة لمعرفة تلك المعلومات.</p><p>ويضمن مستلم المعلومات السرية استخدام أولئك الأشخاص لتلك المعلومات لممارسة الحقوق وأداء الواجبات المنوطة بهم فقط مع بذل العناية الواجبة للحفاظ على سريتها.</p><p>وبصرف النظر عن أى نص خلاف ذلك وارد فى شروط الاستخدام، فإنه يجوز لمستلم المعلومات السرية الإفصاح عنها بالقدر الذى تتطلبه تشريعات جمهورية مصر العربية أو الأحكام القضائية الصادرة بذلك.</p><p>ويحق للمنصة الرجوع على المستخدم بالتعويضات المناسبة الجابرة للأضرار التى لحقت بها جراء إخلاله بالتزاماته بإفشاء المعلومات السرية التى تحصّل عليها من خلال استخدامه للبوابة، ودون الإخلال بحق المنصة فى حجب الدخول واستخدام الموقع عن المستخدم نتيجة لذلك.
            <br>&nbsp;</p><h2>التصفح</h2><p>لم نقم بتصميم هذا الموقع من أجل تجميع بياناتك الشخصية من جهاز الكمبيوتر الخاص بك أثناء تصفحك لهذا الموقع، وإنما سيتم فقط استخدام البيانات المقدمة من قبلك بمعرفتك ومحض إرادتك.
            <br>&nbsp;</p><h2>عنوان بروتوكول شبكة الإنترنت (IP)</h2><p>فى أى وقت تزور فيه أى موقع إلكترونى بما فيها هذا الموقع، سيقوم السيرفر المستضيف بتسجيل عنوان بروتوكول شبكة الإنترنت (IP) الخاص بك، تاريخ ووقت الزيارة ونوع متصفح الإنترنت الذى تستخدمه والعنوان URL الخاص بأى موقع من مواقع الإنترنت التى تقوم بإحالته إلى هذا الموقع على الشبكة.
            <br>&nbsp;</p><h2>عمليات المسح على الشبكة</h2><p>إن عمليات المسح التى نقوم بها مباشرة على الشبكة تمكننا من تجميع بيانات محددة مثل البيانات المطلوبة منك بخصوص نظرتك وشعورك تجاه موقعنا.تعتبر ردودك ذات أهمية قصوى، ومحل تقديرنا حيث أنها تمكننا من تحسين مستوى موقعنا، ولك كامل الحرية والإختيار فى تقديم البيانات المتعلقة بإسمك والبيانات الأخرى.
            <br>&nbsp;</p><h2>الروابط بالمواقع الأخرى على شبكة الإنترنت</h2><p>قد يشتمل موقعنا على روابط بالمواقع الأخرى على شبكة الإنترنت، أو إعلانات من مواقع أخرى ولا نعتبر مسئولين عن أساليب تجميع البيانات من قِبل تلك المواقع، يمكنك الاطلاع على سياسات السرية والمحتويات الخاصة بتلك المواقع التى يتم الدخول إليها من خلال أى رابط ضمن هذا الموقع. نحن قد نستعين بشركات لأطراف ثالثة، يحق لهذه الشركات أن تستخدم معلومات حول زياراتك لهذا الموقع ولمواقع الويب الأخرى (باستثناء الاسم أو العنوان أو عنوان البريد الإلكترونى أو رقم الهاتف)، وذلك من أجل تقديم الخدمات اللازمة التى تهمك.
            <br>&nbsp;</p><h2>إفشاء المعلومات</h2><p>سنحافظ فى كافة الأوقات على خصوصية وسرية جميع البيانات الشخصية التى نتحصل عليها. ولن يتم إفشاء هذه المعلومات إلا إذا كان ذلك مطلوباً بموجب أى قانون أو عندما نعتقد بحسن نية أن مثل هذا الإجراء سيكون مطلوباً أو مرغوباً فيه للتمشى مع القانون، أو للدفاع عن أو حماية حقوق الملكية الخاصة بهذا الموقع أو الجهات المستفيدة منه.
            <br>&nbsp;</p><h2>البيانات اللازمة لتنفيذ المعاملات المطلوبة من قبلك</h2><p>عندما نحتاج إلى أية بيانات خاصة بك، فإننا سنطلب منك تقديمها بمحض إرادتك، حيث ستساعدنا هذه المعلومات فى الإتصال بك وتنفيذ طلباتك حيثما كان ذلك ممكنناً، لن يتم اطلاقاً بيع البيانات المقدمة من قبلك إلى أى طرف ثالث بغرض تسويقها لمصلحته الخاصة دون الحصول على موافقتك المسبقة والمكتوبة ما لم يتم ذلك على أساس أنها ضمن بيانات جماعية تستخدم للأغراض الإحصائية والأبحاث دون اشتمالها على أية بيانات من الممكن استخدامها للتعريف بك.
            <br>&nbsp;</p><h2>عند الإتصال بنا</h2><p>سيتم التعامل مع جميع البيانات المقدمة من قِبلك على أساس أنها سرية، تتطلب النماذج التى يتم تقديمها مباشرة على الشبكة تقديم البيانات التى ستساعدنا فى تحسين موقعنا. سيتم استخدام البيانات التى يتم تقديمها من قِبلك فى الرد على كافة استفساراتك، ملاحظاتك، أو طلباتك من قبل هذا الموقع أو أيا من المواقع التابعة له.
            <br>&nbsp;</p><h2>إفشاء المعلومات لأى طرف ثالث</h2><p>لن نقوم ببيع, المتاجرة، تأجير، أو إفشاء أية معلومات لمصلحة أى طرف ثالث خارج هذا الموقع، أو المواقع التابعة له، وسيتم الكشف عن المعلومات فقط فى حالة صدور أمر بذلك من قبل أى سلطة قضائية أو تنظيمية.
            <br>&nbsp;</p><h2>التعديلات على سياسة سرية وخصوصية المعلومات</h2><p>نحتفظ بالحق فى تعديل بنود وشروط سياسة سرية وخصوصية المعلومات إن لزم الأمر ومتى كان ذلك ملائماً، سيتم تنفيذ التعديلات هنا وسيتم بصفة مستمرة إخطارك بها.</p></div></div>

    </div>

@endsection
